;UTF16
;--------------------------------------------------------------------------------------;
;                                                                                      ;
;                              "PlugY, The Survival Kit"                               ;
;                                Localized String File                                 ;
;                                                                                      ;
;                                  by Yohann Nicolas                                   ;
;                                                                                      ;
;                                    version 14.02                                     ;
;                                                                                      ;
;--------------------------------------------------------------------------------------;

[STR_STATS_UNASSIGN_WITH_LIMIT]
ENG=+Alt: Unassign, +Shift: by %d points
ESP=+Alt: Desasignar, +Shift: %d Puntos
DEU=+Alt: Zurücksetzen, +Shift: um %d Punkte
FRA=+Alt: Désallocation, +Shift: par %d points
POR=+Alt: Quita, +Shift: por %d puntos
ITA=+Alt: Rimuovi, +Shift: Assegna %d punti
JPN=+Alt: 振分けの取消し, +Shift: %d pt
KOR=+Alt: 할당, +Shift: %d 포인트로
SIN=+Alt: 撤销加点, +Shift: %d 点数
CHI=+Alt: 取消分配, +Shift: %d 點數
POL=+Alt: Przypisywanie, +Shift: o %d punkty
RUS=+Alt: Вычесть, +Shift: по %d очка

[STR_STATS_UNASSIGN_WITHOUT_LIMIT]
ENG=+Alt: Unassign, +Shift: all remaining points
ESP=+Alt: Desasignar, +Shift: Puntos Restantes
DEU=+Alt: Zurücksetzen, +Shift: Alle verbleibenden Punkte
FRA=+Alt: Désallocation, +Shift: Tous les points restants
POR=+Alt: Quita, +Shift: Todos los puntos restantes
ITA=+Alt: Rimuovi, +Shift: Assegna tutti i punti rimanenti
JPN=+Alt: 振分けの取消し, +Shift: 残るptの全部
KOR=+Alt: 할당, +Shift: 남아있는 모든 포인트를
SIN=+Alt: 撤消加点, +Shift:所有剩余点数
CHI=+Alt：取消分配, + Shift: 所有剩餘點數
POL=+Alt: Przypisywanie, +Shift: wszystkie pozostałe punkty
RUS=+Alt: Вычесть, +Shift: все оставшиеся очки

[STR_STATS_BASE_MIN]
ENG=Base: %d (Min: %d)
ESP=Base: %d (Min: %d)
DEU=Basiswert: %d (Min: %d)
FRA=Base: %d (Min: %d)
POR=Base: %d (Min: %d)
ITA=Base: %d (Min: %d)
JPN=基本値: %d (最小値: %d)
KOR=기본: %d (최소: %d)
SIN=基础：%d (下限：%d)
CHI=基礎: %d (下限: %d)
POL=Podstawowe %d (Min.: %d)
RUS=Базовое: %d (Мин.: %d)

[STR_SKILLS_UNASSIGN]
ENG=Unassign all skills points
ESP=Desasignar Todos los Puntos de Habilidades
DEU=Alle Fertigkeitspunkte zurücksetzen
FRA=Désalloue tous les points d'aptitudes
POR=Quita todos los puntos de habilidades
ITA=Rimuovi tutte le abilità
JPN=スキルptの振り分けを全て取り消し
KOR=모든 스킬 포인트를 해제 할당
SIN=撤销所有技能加点
CHI=取消分配所有技能點數
POL=Un przydzielić wszystkie punkty umiejętności
RUS=Сбросить все навыки

[STR_STASH_PREVIOUS_PAGE]
ENG=Previous Page (+Shift: First Page)
ESP=Página Anterior (+Shift: Primera Página)
DEU=Vorherige Seite (+Shift: Erste Seite)
FRA=Page précédente (+Shift: Première page)
POR=Pagina anterior (+Shift: Primera Pagina)
ITA=Pagina Precedente (+Shift: Prima Pagina)
JPN=前のページ (+Shift: 先頭のページ)
KOR=이전 페이지 (+Shift: 첫 페이지)
SIN=上一页 (+Shift: 第一页)
CHI=上一頁 (+Shift： 第一頁)
POL=Poprzednia strona (+Shift: pierwsza strona)
RUS=Предыдущая страница (+Shift: первая страница)

[STR_STASH_NEXT_PAGE]
ENG=Next Page (+Shift: Last not empty Page)
ESP=Página Siguiente (+Shift: Última Página Ocupada)
DEU=Nächste Seite (+Shift: Letzte nicht leere Seite )
FRA=Page suivante (+Shift: Dernière page non vide)
POR=Pagina Siguiente (+Shift: Ultima pagina non vacia)
ITA=Pagina Successiva (+Shift: Ultima Pagina non vuota)
JPN=次のページ (+Shift: アイテムがある最後のページ)
KOR=다음 페이지 (+Shift: 마지막 비어 있지 않은 페이지)
SIN=下一页 (+Shift: 最后非空页)
CHI=下一頁 (+Shift: 最後非空頁)
POL=Następna strona (+Shift: Ostatnio nie pusta strona)
RUS=Последняя страница (+Shift: последняя непустая страница)

[STR_TOGGLE_TO_PERSONAL]
ENG=Toggle to Personal Stash
ESP=Ver Alijo Personal
DEU=Wechselt zum persönlichen Goldschatz
FRA=Voir coffre personnel
POR=Ver el cofre personal
ITA=Vai all'Inventario Personale
JPN=個人収納箱に切り替える
KOR=개인 은닉로 전환
SIN=切换到私人储藏箱
CHI=轉到私人儲藏箱
POL=Przełącz do osobistego pierś
RUS=Переключить на личный сундук

[STR_TOGGLE_TO_SHARED]
ENG=Toggle to Shared Stash
ESP=Ver Alijo Común
DEU=Wechselt zum gemeinsamen Goldschatz
FRA=Voir coffre partagé
POR=Ver el cofre compartido
ITA=Vai all'Inventario Condiviso
JPN=共用収納箱に切り替える
KOR=공유 은닉로 전환
SIN=切换到共用储藏箱
CHI=轉到共用儲藏箱
POL=Przełącz się na wspólnym pierś
RUS=Переключить на общий сундук

[STR_TOGGLE_MULTI_DISABLED]
ENG=if separated save folder is used.\nCan be activated in PlugY.ini\nShared Stash disabled in MultiPlayer
ESP=
DEU=wenn ein unterschiedlicher Speicherpfad verwendet wird.\nKann in der PlugY.ini aktiviert werden\nDie gemeinsame Truhe ist im MultiPlayer deaktiviert
FRA=si des répertoires de sauvegarde séparés sont utilisés.\nPeux-être activé dans PlugY.ini\nCoffre partagé désactivé en Multijoueur.
POR=
ITA=
JPN=
KOR=
SIN=
CHI=可在 PlugY.ini 中啟用。\n若有使用不同存檔資料夾\n共用儲藏箱已於多人遊戲中停用
POL=
RUS=

[STR_STASH_PREVIOUS_INDEX]
ENG=Previous Index (+Shift: Previous Main Index)
ESP=Retroceder (+Shift: Schermata Principal Precedente)
DEU=Vorheriger Index (+Shift: Vorheriger Haupt-Index)
FRA=Index précédent (+Shift: Index principal précédent)
POR=Indice anterior (+Shift: Indice principal anterior)
ITA=Schermata Precedente : Indietro (+Shift: Previous Main Index)
JPN=前の索引ページに切替 (+Shift: 前のメイン索引)
KOR=이전 색인 (+Shift: Previous Main Index)
SIN=上一索引页 (+Shift: 上一主索引页)
CHI=上一標籤頁 (+Shift: 上一主標籤頁)
POL=Poprzednie Index (+Shift: Previous Main Index)
RUS=Переход назад (+Shift: Previous Main Index)

[STR_STASH_NEXT_INDEX]
ENG=Next Index (+Shift: Next Main Index)
ESP=Avanzar (+Shift: Schermata Principal Successiva)
DEU=Nächster Index (+Shift: Nächster Haupt-Index)
FRA=Index suivant (+Shift: Index principal suivant)
POR=Indice siguiente (+Shift: Indice principal siguiente)
ITA=Schermata Successiva (+Shift: Next Main Index)
JPN=次の索引ページに切替 (+Shift: 次のメイン索引)
KOR=다음 인덱스 (+Shift: Next Main Index)
SIN=下一索引页 (+Shift: 下一主索引頁)
CHI=下一標籤頁 (+Shift: 下一主標籤頁)
POL=Następny Index (+Shift: Next Main Index)
RUS=Переход вперед (+Shift: Next Main Index)

[STR_PUT_GOLD]
ENG=Put Gold
ESP=Guardar Oro
DEU=Gib Gold
FRA=Déposer de l'or
POR=Poner oro
ITA=Immetti Oro
JPN=ゴールドを預ける
KOR=골드 넣어
SIN=存入金币
CHI=存入共用金幣
POL=Put złoto
RUS=Добавить золото

[STR_TAKE_GOLD]
ENG=Take Gold
ESP=Retirar Oro
DEU=Nehme Gold
FRA=Prendre de l'or
POR=Tomar oro
ITA=Ritira Oro
JPN=ゴールドを取り出す
KOR=금을
SIN=取出金币
CHI=取出共用金幣
POL=Weź złoto
RUS=Забрать золото

[STR_PERSONAL_PAGE_NUMBER]
ENG=Personal Page #
ESP=Página Personal #
DEU=Persönliche Seite #
FRA=Page personnel #
POR=Pagina personal #
ITA=Pagina Personale #
JPN=個人収納ページ #
KOR=개인 페이지 #
SIN=私人储藏页 #
CHI=私人頁 #
POL=Strona osobista #
RUS=Личная страница #

[STR_SHARED_PAGE_NUMBER]
ENG=Shared Page #
ESP=Página Común #
DEU=Gemeinsame Seite #
FRA=Page partagée #
POR=Pagina personal #
ITA=Pagina Condivisa #
JPN=共用収納ページ #
KOR=공유 페이지 #
SIN=共用储藏页 #
CHI=共用頁 #
POL=Wspólna strona #
RUS=Общая страница #

[STR_NO_SELECTED_PAGE]
ENG=No selected page
ESP=Sin Página Activa***
DEU=Keine ausgewählte Seite
FRA=Aucune page sélectionnée
POR=Ninguna pagina seleccionada
ITA=Nessuna pagina selezionata
JPN=選択されるページが存在しない
KOR=없음 선택한 페이지가 없습니다
SIN=没有所选页面
CHI=沒有所選取頁
POL=Nie wybrano stronę
RUS=Нет указанной страницы

[STR_SHARED_GOLD_QUANTITY]
ENG=Shared Gold
ESP=Oro Común
DEU=Gemeinsames Gold
FRA=Or partagé
POR=Oro compartido
ITA=Oro Condiviso
JPN=共有ゴールド
KOR=공유 골드
SIN=共用金币
CHI=共用金幣
POL=Wspólna Złoto
RUS=Общее золото

[STR_PREVIOUS_PAGE]
ENG=Previous Page
ESP=Página Anterior
DEU=Vorherige Seite
FRA=Page précédente
POR=Pagina anterior
ITA=Pagina Precedente
JPN=前のページ
KOR=이전 페이지
SIN=上一页
CHI=上一頁
POL=Poprzednia strona
RUS=Предыдущая страница

[STR_NEXT_PAGE]
ENG=Next Page
ESP=Página Siguiente
DEU=Nächste Seite
FRA=Page suivante
POR=Pagina siguiente
ITA=Pagina Successiva
JPN=次のページ
KOR=다음 페이지
SIN=下一页
CHI=下一頁
POL=Następna strona
RUS=Следующая страница

[STR_ITEM_LEVEL]
ENG=Item Level
ESP=Nivel de Objeto
DEU=Gegenstandsstufe
FRA=Niveau d'objet
POR=Nível do item
ITA=Nivel de objeto
JPN=アイテムレベル
KOR=아이템 레벨
SIN=物品等级
CHI=物品等級
POL=Poziom przedmiotu
RUS=Уровень предмета

[STR_PAGE_TYPE_CHANGE]
ENG=Command /tp X : Toggle current page with page X of opposite stash.\nCommand /sp X : Swap current page with page X.\nCommand /dp : Delete current empty page.\nCommand /ip : Insert a page after the current one.\nShift + Click : Rename current page (%d).\nClick : Change page type (Normal, Index, Main Index)
ESP=
DEU=Befehl /tp X : Tauscht die aktuelle Seite mit Seite X der anderen Truhe.\nBefehl /sp X : Tauscht die aktuelle Seite mit Seite X.\nBefehl /dp : Löscht die aktuelle, leere Seite.\nBefehl /ip : Fügt eine neue Seite hinter der aktuellen hinzu.\nShift + Klick : Aktuelle Seite umbenennen (%d).\nKlick : Aktuellen Seitentyp ändern (Normal, Index, Haupt-Index)
FRA=Commande /tp X : Echange la page courante avec la page X de l'autre coffre.\nCommande /sp X : Echange la page courante avec la page X.\nCommande /dp : Supprime la page vide courante.\nCommande /ip : Insére une page après la page courante.\nShift + Clic : Renomme la page courante (%d).\nClic : Change le type de la page courante (Normal, Index, Index principal)
POR=
ITA=
JPN=
KOR=
SIN=
CHI=指令 /tp X : 以對側儲藏箱之第 X 頁替換當前頁。\n指令 /sp X : 以本儲藏箱之第 X 頁替換當前頁。\n指令 /dp : 刪除本空頁。\n指令 /ip : 在當前頁後插入空頁。\nShift + 點選 : 重新命名當前頁 (%d)。\n點選 : 變更頁面類型(普通頁, 標籤頁, 主標籤頁)
POL=
RUS=

[STR_COW_PORTAL]
ENG=Cow Portal
ESP=Portal de Las Vacas
DEU=
FRA=Portail des vaches
POR=
ITA=
JPN=
KOR=
SIN=
CHI=母牛關傳送門
POL=
RUS=Коровий портал

[STR_PANDEMONIUM_PORTAL]
ENG=Pandemonium Portal
ESP=Portal del Pandemonium***
DEU=
FRA=Portail du Pandemonium
POR=
ITA=
JPN=
KOR=
SIN=
CHI=混沌界事件傳送門
POL=
RUS=Адский Портал

[STR_PANDEMONIUM_FINAL_PORTAL]
ENG=Pandemonium Final Portal
ESP=Portal Final del Pandemonium***
DEU=
FRA=Portail du Pandemonium Final
POR=
ITA=
JPN=
KOR=
SIN=
CHI=混沌界事件最終傳送門
POL=
RUS=Финальный Адский Портал

[STR_FULL]
ENG=Fully
ESP=Completamente***
DEU=
FRA=""
POR=
ITA=
JPN=
KOR=
SIN=
CHI=全面
POL=
RUS=Полностью

[STR_REPAIR]
ENG=Repair
ESP=Reparar
DEU=
FRA=Répare
POR=
ITA=
JPN=
KOR=
SIN=
CHI=修理
POL=
RUS=Починенный

[STR_AND]
ENG=and
ESP=y
DEU=
FRA=et
POR=
ITA=
JPN=
KOR=
SIN=
CHI=與
POL=
RUS=и

[STR_RECHARGE]
ENG=Recharge
ESP=Recargar
DEU=
FRA=Recharge
POR=
ITA=
JPN=
KOR=
SIN=
CHI=充能
POL=
RUS=Перезаряженный

[STR_DESTROY_FILLERS]
ENG=Destroys Fillers
ESP=Eliminar Objetos Embebido
DEU=
FRA=Détruit les objets enchassés.
POR=
ITA=
JPN=
KOR=
SIN=
CHI=摧毀鑲嵌物
POL=
RUS=Очистка ячеек

[STR_REMOVE_FILLERS]
ENG=Remove Fillers
ESP=Remover Objetos Embebido
DEU=
FRA=Enléve les objets enchassés.
POR=
ITA=
JPN=
KOR=
SIN=
CHI=移除鑲嵌物
POL=
RUS=Извлечение предметов из ячеек

[STR_REGENERATE]
ENG=Regenerate
ESP=Regenerar
DEU=
FRA=Régénére
POR=
ITA=
JPN=
KOR=
SIN=
CHI=補滿
POL=
RUS=Восстановленный

[STR_UPGRADE_TO_EXCEPTIONAL]
ENG=Upgrade to Exceptional
ESP=Mejorar a Excepcional
DEU=
FRA=Amélioration en Exceptionnel
POR=
ITA=
JPN=
KOR=
SIN=
CHI=升至進階級
POL=
RUS=Улучшение до исключительной версии

[STR_UPGRADE_TO_ELITE]
ENG=Upgrade to Elite
ESP=Mejorar a Élite
DEU=
FRA=Amélioration en Élite
POR=
ITA=
JPN=
KOR=
SIN=
CHI=升至菁英級
POL=
RUS=Улучшение до элитной версии

[STR_ETHERAL]
ENG=Ethereal
ESP=Etéreo
DEU=
FRA=Éthéré
POR=
ITA=
JPN=
KOR=
SIN=
CHI=無形的
POL=
RUS=Эфирный

[STR_NOT_ETHERAL]
ENG=Not Ethereal
ESP=No Etéreo
DEU=
FRA=Non Éthéré
POR=
ITA=
JPN=
KOR=
SIN=
CHI=非無形
POL=
RUS=Не эфирный

[STR_NOT_RUNEWORD]
ENG=Not Runeword
ESP=No Rúnico
DEU=
FRA=Pas de mots runiques
POR=
ITA=
JPN=
KOR=
SIN=
CHI=非符文組
POL=
RUS=Без рунного слова

[STR_BASIC]
ENG=Basic
ESP=Básico
DEU=
FRA=Basique
POR=
ITA=
JPN=
KOR=
SIN=
CHI=普通級
POL=
RUS=Простой

[STR_EXCEPTIONAL]
ENG=Exceptional
ESP=Excepcional
DEU=
FRA=Exceptionnal
POR=
ITA=
JPN=
KOR=
SIN=
CHI=進階級
POL=
RUS=Исключительный

[STR_ELITE]
ENG=Elite
ESP=Élite
DEU=
FRA=Élite
POR=
ITA=
JPN=
KOR=
SIN=
CHI=菁英級
POL=
RUS=Элитный

[STR_CRACKED]
ENG=Cracked
ESP=Agrietado
DEU=
FRA=Abimée
POR=
ITA=
JPN=
KOR=
SIN=
CHI=劣質的
POL=
RUS=Сломанный

[STR_NORMAL]
ENG=Normal
ESP=Normal
DEU=
FRA=Normal
POR=
ITA=
JPN=
KOR=
SIN=
CHI=普通的
POL=
RUS=Нормальный

[STR_SUPERIOR]
ENG=Superior
ESP=Superior
DEU=
FRA=Supérieur
POR=
ITA=
JPN=
KOR=
SIN=
CHI=超強的
POL=
RUS=Превосходный

[STR_MAGIC]
ENG=Magic
ESP=Mágico
DEU=
FRA=Magique
POR=
ITA=
JPN=
KOR=
SIN=
CHI=魔法的
POL=
RUS=Магический

[STR_SET]
ENG=Set
ESP=Set
DEU=
FRA=d'Ensemble
POR=
ITA=
JPN=
KOR=
SIN=
CHI=成套的
POL=
RUS=Наборный

[STR_RARE]
ENG=Rare
ESP=Raro
DEU=
FRA=Rare
POR=
ITA=
JPN=
KOR=
SIN=
CHI=稀有的
POL=
RUS=Редкий

[STR_UNIQUE]
ENG=Unique
ESP=Único
DEU=
FRA=Unique
POR=
ITA=
JPN=
KOR=
SIN=
CHI=獨特的
POL=
RUS=Уникальный

[STR_CRAFTED]
ENG=Crafted
ESP=Hecho a Mano
DEU=
FRA=Créé
POR=
ITA=
JPN=
KOR=
SIN=
CHI=手工藝品
POL=
RUS=Создаваемый

[STR_TEMPERED]
ENG=Tempered
ESP=Templado
DEU=
FRA=Tempéré
POR=
ITA=
JPN=
KOR=
SIN=
CHI=重造的
POL=
RUS=Закаленный

[STR_ITEM]
ENG=Item
ESP=Objeto
DEU=
FRA=Objet
POR=
ITA=
JPN=
KOR=
SIN=
CHI=物品
POL=
RUS=Предмет

[STR_ITEM_SAME_TYPE]
ENG=Item of the same type
ESP=Objeto del Mismo Tipo
DEU=
FRA=Object du même type
POR=
ITA=
JPN=
KOR=
SIN=
CHI=同類物品
POL=
RUS=Предмет того же типа

[STR_INCLUDE_UPGRADED]
ENG=(or upgraded)
ESP=(o mejorado)
DEU=
FRA=(ou améliorée)
POR=
ITA=
JPN=
KOR=
SIN=
CHI=或升級版本
POL=
RUS=(или выше уровнем)

[STR_WITHOUT_SOCKET]
ENG=without Socket
ESP=sin Huecos
DEU=
FRA=sans Chasse
POR=
ITA=
JPN=
KOR=
SIN=
CHI=無凹槽
POL=
RUS=без ячеек

[STR_WITH_SOCKETS]
ENG=with Sockets
ESP=con Huecos
DEU=
FRA=avec Chasses
POR=
ITA=
JPN=
KOR=
SIN=
CHI=有凹槽
POL=
RUS=с ячейками

[STR_WITH_N_SOCKETS]
ENG=with %u Sockets
ESP=con %u Huecos
DEU=
FRA=avec %u Chasse
POR=
ITA=
JPN=
KOR=
SIN=
CHI=%u 凹槽
POL=
RUS=c %u ячейками

[STR_ONLY_N_H]
ENG=(Nightmare and Hell only)
ESP=(solo Pasadilla e Infierno)
DEU=
FRA=(Cauchemard uniquement)
POR=
ITA=
JPN=
KOR=
SIN=
CHI=限惡夢與地獄難度
POL=
RUS=(только на уровнях Кошмар и Ад)

[STR_ONLY_HELL]
ENG=(Hell only)
ESP=(solo Infierno)
DEU=
FRA=(Enfer uniquement)
POR=
ITA=
JPN=
KOR=
SIN=
CHI=限地獄難度
POL=
RUS=(только на уровне Ад)

[STR_ONLY_CLASS]
ENG=%hs only
ESP=%hs solamente
DEU=
FRA=%hs uniquement
POR=
ITA=
JPN=
KOR=
SIN=
CHI=限 %hs
POL=
RUS=только %hs

[TYPE_shie]
ENG=Shield (Not Class Specific)
ESP=Escudo (No Propietario de Clase)
DEU=
FRA=Boulier (sauf spécifique aux classes)
POR=
ITA=
JPN=
KOR=
SIN=
CHI=盾（非指定職業）
POL=
RUS=Щит (без привязки к классу)

[TYPE_tors]
ENG=Body Armor
ESP=Armadura
DEU=
FRA=Plastron
POR=
ITA=
JPN=
KOR=
SIN=
CHI=胸甲
POL=
RUS=Нательная броня

[TYPE_gold]
ITEM=Gold

[TYPE_bowq]
ITEM=aqv

[TYPE_xboq]
ITEM=cqv

[TYPE_play]
ITEM=ear

[TYPE_herb]
ITEM=hrb

[TYPE_poti]
ENG=Potion
ESP=Poción
DEU=
FRA=Potion
POR=
ITA=
JPN=
KOR=
SIN=
CHI=藥劑
POL=
RUS=Зелье

[TYPE_ring]
ITEM=rin

[TYPE_elix]
ITEM=elx

[TYPE_amul]
ITEM=amu

[TYPE_char]
ENG=Charm
ESP=Hechizo
DEU=
FRA=Charme
POR=
ITA=
JPN=
KOR=
SIN=
CHI=護身符（板）
POL=
RUS=Талисман

[TYPE_boot]
ITEM=lbt

[TYPE_glov]
ENG=Gloves
ESP=Guantes
DEU=
FRA=Gants
POR=
ITA=
JPN=
KOR=
SIN=
CHI=手套
POL=
RUS=Перчатки

[TYPE_book]
ENG=Book
ESP=Tomo
DEU=
FRA=Livre
POR=
ITA=
JPN=
KOR=
SIN=
CHI=書本
POL=
RUS=Книга

[TYPE_belt]
ITEM=mbl

[TYPE_gem]
ENG=Gem
ESP=Gema
DEU=
FRA=Gemme
POR=
ITA=
JPN=
KOR=
SIN=
CHI=寶石
POL=
RUS=Драгоценный камень

[TYPE_torc]
ITEM=tch

[TYPE_scro]
ENG=Scroll
ESP=Pergamino
DEU=
FRA=Manuscrit
POR=
ITA=
JPN=
KOR=
SIN=
CHI=卷軸
POL=
RUS=Свиток

[TYPE_scep]
ITEM=scp

[TYPE_wand]
ITEM=wnd

[TYPE_staf]
ENG=Staff
ESP=Bastón
DEU=
FRA=Baton
POR=
ITA=
JPN=
KOR=
SIN=
CHI=法杖
POL=
RUS=Посох

[TYPE_bow]
ENG=Bow
ESP=Arco
DEU=
FRA=Arc
POR=
ITA=
JPN=
KOR=
SIN=
CHI=弓
POL=
RUS=Лук

[TYPE_axe]
ITEM=axe

[TYPE_club]
ITEM=clb

[TYPE_swor]
ENG=Sword
ESP=Espada
DEU=
FRA=Épée
POR=
ITA=
JPN=
KOR=
SIN=
CHI=劍
POL=
RUS=Меч

[TYPE_hamm]
ENG=Hammer
ESP=Martillo
DEU=
FRA=Marteau
POR=
ITA=
JPN=
KOR=
SIN=
CHI=榔頭
POL=
RUS=Молот

[TYPE_knif]
ENG=Knife
ESP=Cuchillo
DEU=
FRA=Couteau
POR=
ITA=
JPN=
KOR=
SIN=
CHI=匕首
POL=
RUS=Нож

[TYPE_spea]
ITEM=spr

[TYPE_pole]
ENG=Polearm
ESP=Pica
DEU=
FRA=Arme d'hast
POR=
ITA=
JPN=
KOR=
SIN=
CHI=長柄
POL=
RUS=Алебарада

[TYPE_xbow]
ITEM=mxb

[TYPE_mace]
ITEM=mac

[TYPE_helm]
ITEM=hlm

[TYPE_tpot]
ENG=Missile Potion
ESP=Poción Arrojadiza
DEU=
FRA=Potion à lançer
POR=
ITA=
JPN=
KOR=
SIN=
CHI=投擲藥劑
POL=
RUS=Зелье стрельбы

[TYPE_ques]
ENG=Quest Item
ESP=Objeto de Búsqueda
DEU=
FRA=Objet de quête
POR=
ITA=
JPN=
KOR=
SIN=
CHI=任務物品
POL=
RUS=Квестовая вещь

[TYPE_body]
ENG=Body Part
ESP=Parte Corporal
DEU=
FRA=Partie de corps
POR=
ITA=
JPN=
KOR=
SIN=
CHI=殘肢
POL=
RUS=Часть тела

[TYPE_key]
ITEM=key

[TYPE_tkni]
ITEM=tkf

[TYPE_taxe]
ITEM=tax

[TYPE_jave]
ITEM=jav

[TYPE_weap]
ENG=Weapon
ESP=Arma
DEU=
FRA=Arme
POR=
ITA=
JPN=
KOR=
SIN=
CHI=武器
POL=
RUS=Оружие

[TYPE_mele]
ENG=Melee Weapon
ESP=Arma Cuerpo a Cuerpo
DEU=
FRA=Arme de mélée
POR=
ITA=
JPN=
KOR=
SIN=
CHI=近戰武器
POL=
RUS=Оружие ближнего боя

[TYPE_miss]
ENG=Missile Weapon
ESP=Arma a Distancia
DEU=
FRA=Arme à distance
POR=
ITA=
JPN=
KOR=
SIN=
CHI=飛射武器
POL=
RUS=Оружие дальнего боя

[TYPE_thro]
ENG=Throwing Weapon
ESP=Arma Arrojadiza
DEU=
FRA=Arme de jet
POR=
ITA=
JPN=
KOR=
SIN=
CHI=投擲武器
POL=
RUS=Метательное оружие

[TYPE_comb]
ENG=Combo Weapon
ESP=Arma de Choque
DEU=
FRA=Arme de combo
POR=
ITA=
JPN=
KOR=
SIN=
CHI=泛用武器
POL=
RUS=Ударно-метательное оружие

[TYPE_armo]
ENG=Armor
ESP=Armadura
DEU=
FRA=Armure
POR=
ITA=
JPN=
KOR=
SIN=
CHI=裝甲
POL=
RUS=Броня

[TYPE_shld]
ENG=Any Shield
ESP=Escudo
DEU=
FRA=Bouclier
POR=
ITA=
JPN=
KOR=
SIN=
CHI=盾
POL=
RUS=Любой щит

[TYPE_misc]
ENG=Miscellaneous
ESP=Misceláneo
DEU=
FRA=Divers
POR=
ITA=
JPN=
KOR=
SIN=
CHI=雜物
POL=
RUS=Любой предмет

[TYPE_sock]
ENG=Socket Filler
ESP=Embebible
DEU=
FRA=Objet à enchasser
POR=
ITA=
JPN=
KOR=
SIN=
CHI=鑲嵌物
POL=
RUS=Предмет для ячеек

[TYPE_seco]
ENG=Second Hand Item
ESP=Clase Inferior
DEU=
FRA=Main gauche
POR=
ITA=
JPN=
KOR=
SIN=
CHI=副手物品
POL=
RUS=Предмет для левой руки

[TYPE_rod]
ENG=Staff or Rod
ESP=Bastón o Cetro
DEU=
FRA=Bâton ou barre
POR=
ITA=
JPN=
KOR=
SIN=
CHI=杖
POL=
RUS=Посохи и Жезлы

[TYPE_misl]
ENG=Missile
ESP=Proyectil
DEU=
FRA=Missile
POR=
ITA=
JPN=
KOR=
SIN=
CHI=彈藥
POL=
RUS=Снаряд

[TYPE_blun]
ENG=Blunt weapon
ESP=Arma Contundente
DEU=
FRA=Arme contandante
POR=
ITA=
JPN=
KOR=
SIN=
CHI=鈍器
POL=
RUS=Тупое оружие

[TYPE_jewl]
ITEM=jew

[TYPE_clas]
ENG=Class Specific
ESP=Propietario a Clase
DEU=
FRA=Spécifique classe
POR=
ITA=
JPN=
KOR=
SIN=
CHI=指定職業
POL=
RUS=С привязкой к классу

[TYPE_amaz]
ENG=Amazon Item
ESP=Objeto de Amazona
DEU=
FRA=Objet d'Amazone
POR=
ITA=
JPN=
KOR=
SIN=
CHI=亞馬遜專屬
POL=
RUS=Предмет для амазонки

[TYPE_barb]
ENG=Barbarian Item
ESP=Objeto de Bárbaro
DEU=
FRA=Objet de Barbare
POR=
ITA=
JPN=
KOR=
SIN=
CHI=野蠻人專屬
POL=
RUS=Предмет для варвара

[TYPE_necr]
ENG=Necromancer Item
ESP=Objeto de Nigromante
DEU=
FRA=Objet Nécromancien
POR=
ITA=
JPN=
KOR=
SIN=
CHI=死靈法師專屬
POL=
RUS=Предмет для некроманта

[TYPE_pala]
ENG=Paladin Item
ESP=Objeto de Paladín
DEU=
FRA=Objet de Paladin
POR=
ITA=
JPN=
KOR=
SIN=
CHI=聖騎士專屬
POL=
RUS=Предмет для паладина

[TYPE_sorc]
ENG=Sorceress Item
ESP=Objeto de Hechicera
DEU=
FRA=Objet de Sorcière
POR=
ITA=
JPN=
KOR=
SIN=
CHI=法師專屬
POL=
RUS=Предмет для волшебницы

[TYPE_assn]
ENG=Assassin Item
ESP=Objeto de Asesina
DEU=
FRA=Objet d'Assassin
POR=
ITA=
JPN=
KOR=
SIN=
CHI=刺客專屬
POL=
RUS=Предмет для ассасины

[TYPE_drui]
ENG=Druid Item
ESP=Objeto de Druida
DEU=
FRA=Objet de Druide
POR=
ITA=
JPN=
KOR=
SIN=
CHI=德魯依專屬
POL=
RUS=Предмет для друида

[TYPE_h2h]
ENG=Claw
ESP=Garra
DEU=
FRA=Griffe
POR=
ITA=
JPN=
KOR=
SIN=
CHI=爪
POL=
RUS=Коготь

[TYPE_h2h2]
ENG=Assassin Claw
ESP=Garra de Asesina
DEU=
FRA=Griffe d'Assassin
POR=
ITA=
JPN=
KOR=
SIN=
CHI=刺客爪
POL=
RUS=Коготь ассасины

[TYPE_orb]
ENG=Orb
ESP=Orbe
DEU=
FRA=Orbe
POR=
ITA=
JPN=
KOR=
SIN=
CHI=法珠
POL=
RUS=Сфера

[TYPE_head]
ENG=Voodoo Heads
ESP=Cabezas Voodoo
DEU=
FRA=Tête de Voodoo
POR=
ITA=
JPN=
KOR=
SIN=
CHI=首級
POL=
RUS=Голова Вуду

[TYPE_ashd]
ENG=Paladin Shield
ESP=Escudo de Paladín
DEU=
FRA=Bouclier de Paladin
POR=
ITA=
JPN=
KOR=
SIN=
CHI=聖騎士盾牌
POL=
RUS=Щит паладина

[TYPE_phlm]
ENG=Barbarian Helm
ESP=Casco de Bárbaro
DEU=
FRA=Heaumme de Barbare
POR=
ITA=
JPN=
KOR=
SIN=
CHI=野蠻人頭盔
POL=
RUS=Шлем варвара

[TYPE_pelt]
ENG=Druid Helm
ESP=Casco de Druida
DEU=
FRA=Heaumme de Druide
POR=
ITA=
JPN=
KOR=
SIN=
CHI=德魯依頭帶
POL=
RUS=Шлем друида

[TYPE_cloa]
ITEM=cloak

[TYPE_rune]
ENG=Rune
ESP=Runa
DEU=
FRA=Rune
POR=
ITA=
JPN=
KOR=
SIN=
CHI=符文
POL=
RUS=Руна

[TYPE_circ]
ITEM=circlet

[TYPE_hpot]
ITEM=hp3

[TYPE_mpot]
ITEM=mp3

[TYPE_rpot]
ITEM=rvs

[TYPE_spot]
ITEM=vps

[TYPE_apot]
ITEM=yps

[TYPE_wpot]
ITEM=wms

[TYPE_scha]
ITEM=cm1

[TYPE_mcha]
ITEM=cm2

[TYPE_lcha]
ITEM=cm3

[TYPE_abow]
ENG=Amazon Bow
ESP=Arco de Amazona
DEU=
FRA=Arc d'Amazone
POR=
ITA=
JPN=
KOR=
SIN=
CHI=亞馬遜弓
POL=
RUS=Лук амазонки

[TYPE_aspe]
ENG=Amazon Spear
ESP=Lanza de Amazona
DEU=
FRA=Lance d'Amazone
POR=
ITA=
JPN=
KOR=
SIN=
CHI=亞馬遜長矛
POL=
RUS=Копье амазонки

[TYPE_ajav]
ENG=Amazon Javelin
ESP=Javalina de Amazona
DEU=
FRA=Javeline d'Amazone
POR=
ITA=
JPN=
KOR=
SIN=
CHI=亞馬遜標槍
POL=
RUS=Дротик амазонки

[TYPE_mboq]
ENG=Magic Arrows
ESP=Flechas Mágicas
DEU=
FRA=Fléche d'Amazone
POR=
ITA=
JPN=
KOR=
SIN=
CHI=魔法箭矢
POL=
RUS=Магические стрелы

[TYPE_mxbq]
ENG=Magic Bolts
ESP=Saetas Mágicas
DEU=
FRA=Trait d'arbalète
POR=
ITA=
JPN=
KOR=
SIN=
CHI=魔法十字弓彈
POL=
RUS=Магические арбалетные стрелы

[TYPE_gem0]
ENG=Chipped Gem
ESP=Gema Astillada
DEU=
FRA=Gemme taillée
POR=
ITA=
JPN=
KOR=
SIN=
CHI=碎裂的寶石
POL=
RUS=Надколотый драгоценный камень

[TYPE_gem1]
ENG=Flawed Gem
ESP=Gema Defectuosa
DEU=
FRA=Gemme fissurée
POR=
ITA=
JPN=
KOR=
SIN=
CHI=裂開的寶石
POL=
RUS=Мутный драгоценный камень

[TYPE_gem2]
ENG=Normal Gem
ESP=Gema Normal
DEU=
FRA=Gemme normale
POR=
ITA=
JPN=
KOR=
SIN=
CHI=普通的寶石
POL=
RUS=Нормальный драгоценный камень

[TYPE_gem3]
ENG=Flawless Gem
ESP=Gema Impecable
DEU=
FRA=Gemme sans défaut
POR=
ITA=
JPN=
KOR=
SIN=
CHI=無瑕疵的寶石
POL=
RUS=Безупречный драгоценный камень

[TYPE_gem4]
ENG=Perfect Gem
ESP=Gema Perfecta
DEU=
FRA=Gemme parfaite
POR=
ITA=
JPN=
KOR=
SIN=
CHI=完美的寶石
POL=
RUS=Идеальный драгоценный камень

[TYPE_gema]
ITEM=gsv

[TYPE_gemd]
ITEM=gsw

[TYPE_geme]
ITEM=gsg

[TYPE_gemr]
ITEM=gsr

[TYPE_gems]
ITEM=gsb

[TYPE_gemt]
ITEM=gsy

[TYPE_gemz]
ITEM=sku


[STR_MERCENARIES]
ENG=Mercenaries
ESP=
DEU=Söldner
FRA=Mercenaires
POR=
ITA=
JPN=
KOR=
SIN=
CHI=傭兵
POL=
RUS=

[STR_MERC_ACT_1]
ENG=Merc Act 1
ESP=
DEU=Akt 1 Söldner
FRA=Mercenaire Acte 1
POR=
ITA=
JPN=
KOR=
SIN=
CHI=蘿格斥候
POL=
RUS=

[STR_MERC_ACT_2]
ENG=Merc Act 2
ESP=
DEU=Akt 2 Söldner
FRA=Mercenaire Acte 2
POR=
ITA=
JPN=
KOR=
SIN=
CHI=沙漠傭兵
POL=
RUS=

[STR_MERC_ACT_3]
ENG=Merc Act 3
ESP=
DEU=Akt 3 Söldner
FRA=Mercenaire Acte 3
POR=
ITA=
JPN=
KOR=
SIN=
CHI=鐵狼法師
POL=
RUS=

[STR_MERC_ACT_5]
ENG=Merc Act 5
ESP=
DEU=Akt 5 Söldner
FRA=Mercenaire Acte 5
POR=
ITA=
JPN=
KOR=
SIN=
CHI=野蠻人傭兵
POL=
RUS=

[STR_BREAKPOINT]
ENG=Breakpoint
ESP=
DEU=Breakpoint
FRA=Palier
POR=
ITA=
JPN=
KOR=
SIN=
CHI=檔位
POL=
RUS=

[STR_BREAKPOINTS]
ENG=Breakpoints
ESP=
DEU=Breakpoints
FRA=Paliers
POR=
ITA=
JPN=
KOR=
SIN=
CHI=檔位
POL=
RUS=

[STR_BLOCK_FRAMES]
ENG=Block Frames
ESP=
DEU=Blockrate Frames
FRA=Blocage Images
POR=
ITA=
JPN=
KOR=
SIN=
CHI=格擋速度
POL=
RUS=

[STR_CASTING_FRAMES]
ENG=Casting Frames
ESP=
DEU=Zauberrate Frames
FRA=Sort Images
POR=
ITA=
JPN=
KOR=
SIN=
CHI=施展速度
POL=
RUS=

[STR_HIT_RECOVERY_FRAMES]
ENG=Hit Recovery Frames
ESP=
DEU=Erholung nach Treffer Frames
FRA=Récupération Images
POR=
ITA=
JPN=
KOR=
SIN=
CHI=受傷硬直
POL=
RUS=

[STR_1H_SWINGING_WEAPON]
ENG=1H swinging weapon
ESP=
DEU=1H Nahkampf-Waffen
FRA=Arme utilisée à 1 Main
POR=
ITA=
JPN=
KOR=
SIN=
CHI=單手揮砍武器
POL=
RUS=

[STR_OTHER_WEAPONS]
ENG=Other weapons
ESP=
DEU=Andere Waffen
FRA=Autres armes
POR=
ITA=
JPN=
KOR=
SIN=
CHI=其他武器
POL=
RUS=

[STR_HUMAN_FORM]
ENG=Human form
ESP=
DEU=Menschliche Form
FRA=Forme humaine
POR=
ITA=
JPN=
KOR=
SIN=
CHI=人類型態
POL=
RUS=

[STR_BEAR_FORM]
ENG=Bear form
ESP=
DEU=Bärform
FRA=Forme Ours
POR=
ITA=
JPN=
KOR=
SIN=
CHI=熊人形態
POL=
RUS=

[STR_WOLF_FORM]
ENG=Wolf form
ESP=
DEU=Wolfform
FRA=Forme Loup
POR=
ITA=
JPN=
KOR=
SIN=
CHI=狼人形態
POL=
RUS=

[STR_VAMPIRE_FORM]
ENG=Vampire form
ESP=
DEU=Vampirform
FRA=Forme Vampire
POR=
ITA=
JPN=
KOR=
SIN=
CHI=吸血屍妖型態
POL=
RUS=

[STR_SPEARS_AND_STAVES]
ENG=Spears and Staves
ESP=
DEU=Speere und Stäbe
FRA=Lances et Bâtons
POR=
ITA=
JPN=
KOR=
SIN=
CHI=雙手戳刺與雙手揮砍武器
POL=
RUS=

[STR_LIGHTNING_CHAIN_LIGHTNING]
ENG=Lightning, Chain Lightning
ESP=
DEU=Blitz, Kettenblitz
FRA=Foudre et Eclair en série
POR=
ITA=
JPN=
KOR=
SIN=
CHI=閃電及連鎖閃電
POL=
RUS=

[STR_OTHER_SPELLS]
ENG=Other spells
ESP=
DEU=Andere Zauber
FRA=Autres sorts
POR=
ITA=
JPN=
KOR=
SIN=
CHI=其他法術
POL=
RUS=
